export default {
  projections: {
    ГородаE: {
      наименование: {
        __caption__: 'Наименование'
      },
      здания: {
        __caption__: 'Здания',
        номер: {
          __caption__: 'Номер'
        }
      }
    },
    ГородаL: {
      наименование: {
        __caption__: 'Наименование'
      },
      здания: {
        __caption__: 'Номер',
        номер: {
          __caption__: 'Номер'
        }
      }
    }
  },
  validations: {
    наименование: {
      __caption__: 'Наименование'
    },
    подъезд: {
      __caption__: 'подъезд'
    },
    здания: {
      __caption__: 'Здания'
    }
  }
};
